
/* Class = "NSTextFieldCell"; title = "Szoba neve:"; ObjectID = "49"; */
"49.title" = "Szoba neve:";

/* Class = "NSTextFieldCell"; title = "Üzenet:"; ObjectID = "52"; */
"52.title" = "Üzenet:";

/* Class = "NSTextFieldCell"; title = "Partnernevek elválasztása vesszővel."; ObjectID = "53"; */
"53.title" = "Partnernevek elválasztása vesszővel.";

/* Class = "NSTextFieldCell"; title = "Partnerek meghívása:"; ObjectID = "55"; */
"55.title" = "Partnerek meghívása:";
